export default [
  {
    id: '1',
    title: '픽챗 서비스 이용 방법을 알려주세요.',
    content: '픽챗은 매일 회원님을 위한 맞춤 상대를 추천해드립니다. 채팅의 경우 랜덤채팅과 채팅을 원하는 상대에게 좋아요를 보낸 후 상대가 좋아요를 수락하면 서로 대화할 수 있습니다.',    
    to: ''
  },
  {
    id: '2',
    title: '지인들에게 제 프로필이 노출되지 않게 해주세요.',
    content: '회원님의 소중한 프라이버시를 위해 다양한 방법으로 지인 차단 기능을 제공하고 있습니다. 우측 하단 [내 정보] - [주변 친구차단]에서 주소록 휴대전화번호를 차단할 수 있습니다. 또한, 앱 내에서 지인을 만날 경우 상대 프로필에서 상대를 차단하면 그 즉시 상대는 회원님을 볼 수 없습니다.',    
    to: ''
  },
  {
    id: '3',
    title: '목록에 있던 상대가 사라졌어요.',
    content: '탈퇴, 이용정지 계정 또는 회원님을 차단한 상대는 연결 가능성이 없다고 판단되어 목록에서 삭제됩니다.',    
    to: ''
  },
  {
    id: '4',
    title: '앱 내 결제 외 다른 결제 방법이 있나요?',
    content: '앱 내 결제 외 다른 결제 방법이 궁금하시면 글램 고객센터 메일(taeyong03188@google.com)로 문의주시면 답변 드리겠습니다.',    
    to: ''
  },
  {
    id: '5',
    title: '허위/도용 계정을 발견했어요.',
    content: '허위/도용으로 보이는 계정의 닉네임과 증거가 될 수 있는 정보를 글램 고객센터 메일(taeyong03188@google.com)로 보내주시기 바랍니다. 확인 후 서비스 정책에 따라 즉시 조치하겠습니다.',    
    to: ''
  },
  {
    id: '6',
    title: '회원 가입이 되지 않아요.',
    content: '픽챗은 허위/중복 계정의 가입을 방지하기 위해 1개의 번호에 1개의 계정만 가입을 허용하고 있습니다. 기존에 가입한 계정이 있다면 탈퇴 후 다시 가입을 시도해주시기 바랍니다.',    
    to: ''
  },
  {
    id: '7',
    title: '계정 탈퇴는 어떻게 하나요?',
    content: '우측 하단 [내 정보]-[계정 설정]-[회원 탈퇴]를 누르면 계정 탈퇴를 할 수 있습니다.',    
    to: ''
  },
  {
    id: '8',
    title: '계정을 탈퇴하면 모든 정보가 함께 삭제되나요?',
    content: '계정 탈퇴시 계정 이용 내역 및 개인 정보는 모두 삭제됩니다.',    
    to: ''
  },
  {
    id: '9',
    title: '시스템 오류를 발견했어요.',
    content: '서비스 이용에 불편을 드린 점 사과드립니다. 내 정보에서 문의하기로 메일을 보내주시거나 오류 화면을 갭처 후 상세 내용과 함께 글램 고객센터 메일(taeyong03188@google.com)',    
    to: ''
  }
];
